7zip
adb
bat
coreutils
curl
delta
exiftool
fd
gcc
grep
hugo-extended
less
lsd
neovim
ripgrep
rust
scrcpy
starship
which
winfetch
