7zip
apktool
aria2
bat
cmake
curl
delta
exiftool
eza
fd
ffmpeg
fnm
fzf
gawk
ghostscript
git-filter-repo
go
grep
hugo-extended
imagemagick
innoextract
innounp
less
lsd
make
micro
neovim
nmap
oh-my-posh
openssl
pandoc
perl
ripgrep
scrcpy
starship
syncthing
tex-fmt
uv
vim
vimtutor
which
winfetch
zip
