7zip
adb
apktool
aria2
bat
curl
delta
exiftool
fd
ffmpeg
fzf
gawk
gcc
git-filter-repo
go
grep
hugo-extended
imagemagick
innoextract
innounp
latex
less
lsd
micro
musikcube
neovim
nmap
oh-my-posh
pandoc
ripgrep
rufus
rust
scrcpy
starship
syncthing
vim
vimtutor
which
winfetch
